[Character.CharClass_GoliathBossProxy AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_GoliathBossProxy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="O Casal Feliz",TransformedNames=((TransformedName="O Casal Zangado"),(TransformedName="O Casal Furioso"),(TransformedName="O Casal Frenético"),(TransformedName="O Casal Fumegante"),(TransformedName="O Casal Colossal")))

